---
layout: post
title: 
date: '2014-02-16T12:13:00.001-08:00'
author: o0Angeles0o
tags: 
modified_time: '2014-02-16T12:13:51.602-08:00'
blogger_id: tag:blogger.com,1999:blog-7465835922151886783.post-8078605033440971698
---

<p dir="ltr"><u>&#32004;&#26463;&#12398;&#32070;</u><br>Yakusoku no Kizuna<br>&#22934;&#22818;&#35342;&#20240;&#38538;</p><p dir="ltr">-Kyoukai no Kanata Insert Song-</p><p dir="ltr">Composition&#65306;&#20426;&#40845;<br>Lyrics&#65072;&#23567;&#30000;&#20489;&#22856;&#30693;</p><p dir="ltr">Japanese:</p><p dir="ltr">&#25163;&#12398;&#12402;&#12425;&#12395;&#25524;&#12435;&#12384;&#32004;&#26463;&#12399;<br>&#27704;&#36960;&#12395;&#28040;&#12360;&#12394;&#12356;&#12383;&#12363;&#12425;&#12418;&#12398;<br>&#12356;&#12388;&#12363;&#35211;&#19978;&#12370;&#12383;&#31354;&#12398;&#24444;&#26041;&#12395;<br>&#20693;&#12425;&#12398;&#26126;&#26085;&#12408;&#12392;&#23566;&#12367;<br>Future Star</p><p dir="ltr">&#21531;&#12392;&#20849;&#12395;&#27969;&#12375;&#12383;&#28057;<br>&#12414;&#12427;&#12391;&#22812;&#12434;&#39366;&#12369;&#12427;&#27969;&#26143;&#12391;<br>&#39000;&#12356;&#20107;&#12364;&#21494;&#12358;&#12398;&#12394;&#12425;&#12400;<br>&#12402;&#12392;&#12388; &#22823;&#20107;&#12394;&#12514;&#12494;&#12434;&#23432;&#12427;&#12424;</p><p dir="ltr">&#22855;&#36321;&#12399;&#20598;&#28982;&#12376;&#12419;&#12394;&#12356; &#21162;&#21147;&#12398;&#32080;&#26230;&#12391;<br>&#12393;&#12435;&#12394;&#26263;&#38343;&#12395;&#12418; &#32654;&#12375;&#12356;&#22818;&#12399;&#12354;&#12427;&#12424;</p><p dir="ltr">&#12418;&#12387;&#12392;&#21069;&#12408;&#36914;&#12418;&#12358; &#35558;&#12417;&#12394;&#12356;&#12371;&#12371;&#12429;<br>&#21531;&#12392;&#12394;&#12425;&#12400;&#38929;&#24373;&#12428;&#12427;<br>&#28961;&#39364;&#12394;&#12371;&#12392;&#12399;&#12394;&#12356;&#12424;<br>&#19978;&#12434;&#21521;&#12356;&#12390;&#31505;&#12362;&#12358;<br>&#19968;&#24230;&#12365;&#12426;&#12398;&#26178;&#38291;&#12384;&#12363;&#12425;<br>&#24536;&#12428;&#12394;&#12356;&#12424;&#31505;&#38996; &#12393;&#12435;&#12394;&#12388;&#12425;&#12356;&#36947;&#12418;<br>&#12356;&#12388;&#12418;&#21531;&#12364;&#12381;&#12400;&#12395;&#12356;&#12427;<br>&#36799;&#12426;&#30528;&#12356;&#12383;&#20808;&#12395;<br>&#20309;&#12364;&#24453;&#12387;&#12390;&#12356;&#12424;&#12358;&#12392;<br>&#26126;&#26085;&#12434;&#29031;&#12425;&#12377;&#32070;&#12399; Future Star</p><p dir="ltr">&#12367;&#12376;&#12369;&#12381;&#12358;&#12394;&#12402;&#12392;&#12426;&#12398;&#22812;&#12399;<br>&#12356;&#12388;&#12418;&#21531;&#12398;&#31505;&#38996;&#12434;&#24605;&#12358;&#12398;<br>&#12394;&#12380;&#12363;&#33016;&#12364;&#29105;&#12367;&#12394;&#12427;&#12363;&#12425;<br>&#23569;&#12375;&#21069;&#12434;&#21521;&#12356;&#12390;&#27497;&#12369;&#12427;&#12424;</p><p dir="ltr">&#20210;&#38291;&#12399;&#12363;&#12369;&#12364;&#12360;&#12398;&#12394;&#12356; &#20693;&#12425;&#12398;&#38738;&#26149;<br>&#20108;&#24230;&#12392;&#25147;&#12428;&#12394;&#12356;&#12363;&#12425; &#22823;&#20999;&#12394;&#27468;&#12364;&#12354;&#12387;&#12383;</p><p dir="ltr">&#12378;&#12387;&#12392;&#21069;&#12408;&#36914;&#12418;&#12358; &#20809;&#12398;&#26524;&#12390;&#12414;&#12391;&#12418;<br>&#21531;&#12392;&#12394;&#12425;&#12400;&#36234;&#12360;&#12425;&#12428;&#12427;<br>&#24598;&#12367;&#12394;&#12435;&#12363;&#12394;&#12356;&#12424; &#12384;&#12363;&#12425;&#24375;&#12367;&#31505;&#12362;&#12358;<br>&#28057;&#25325;&#12358;&#12362;&#12414;&#12376;&#12394;&#12356;<br>&#36855;&#12431;&#12394;&#12356;&#12391;&#34892;&#12367;&#12424; &#38263;&#12367;&#38522;&#12375;&#12356;&#36947;&#12418;<br>&#12356;&#12388;&#12418;&#21531;&#12364;&#12381;&#12400;&#12395;&#12356;&#12427;<br>&#12393;&#12435;&#12394;&#24754;&#12375;&#12356;&#20170;&#26085;&#12418; &#12393;&#12435;&#12394;&#33510;&#12375;&#12356;&#20170;&#26085;&#12418;<br>&#26126;&#26085;&#12399;&#12365;&#12387;&#12392;&#36637;&#12367; Destiny</p><p dir="ltr">&#12418;&#12387;&#12392;&#21069;&#12408;&#36914;&#12418;&#12358;<br>&#35558;&#12417;&#12394;&#12356;&#12371;&#12371;&#12429;<br>&#21531;&#12392;&#12394;&#12425;&#12400;&#38929;&#24373;&#12428;&#12427;<br>&#28961;&#39364;&#12394;&#12371;&#12392;&#12399;&#12394;&#12356;&#12424;<br>&#19978;&#12434;&#21521;&#12356;&#12390;&#31505;&#12362;&#12358;<br>&#19968;&#24230;&#12365;&#12426;&#12398;&#26178;&#38291;&#12384;&#12363;&#12425;<br>&#24536;&#12428;&#12394;&#12356;&#12424;&#31505;&#38996;<br>&#12393;&#12435;&#12394;&#12388;&#12425;&#12356;&#36947;&#12418;<br>&#12356;&#12388;&#12418;&#21531;&#12364;&#12381;&#12400;&#12395;&#12356;&#12427;<br>&#36799;&#12426;&#30528;&#12356;&#12383;&#20808;&#12395;<br>&#20309;&#12364;&#24453;&#12387;&#12390;&#12356;&#12424;&#12358;&#12392;<br>&#26126;&#26085;&#12434;&#29031;&#12425;&#12377;&#32070;&#12399;<br>Future Star</p><p dir="ltr">&#25163;&#12398;&#12402;&#12425;&#12395;&#25524;&#12435;&#12384;&#32004;&#26463;&#12399;<br>&#27704;&#36960;&#12395;&#28040;&#12360;&#12394;&#12356;&#12383;&#12363;&#12425;&#12418;&#12398;<br>&#12356;&#12388;&#12363;&#35211;&#19978;&#12370;&#12383;&#31354;&#12398;&#24444;&#26041;&#12395;<br>&#20693;&#12425;&#12398;&#26126;&#26085;&#12408;&#12392;&#23566;&#12367;<br>Future Star</p><p dir="ltr">Romaji:</p><p dir="ltr">English:</p>